function Education (){
    return (
        <section>
        <h2>Освіта</h2>

        <h3>Національний університет Львівська політехніка</h3>
        <p>
          <em
            >Бакалавр освітньої програми F5"Кібербезпека" | Вересень 2020 –
            Червень 2024
          </em>
        </p>
        <p>
          Поглиблене вивчення алгоритмів, структур даних, реляційних баз даних,
          об'єктно-орієнтованого програмування, симуляції та конфігурації
          комп'ютерних мереж,.
        </p>
      </section>
    );
}
export default Education;