function Work_experience () {
    return (
        <section>
        <h2>Досвід роботи</h2>

        <h3>Стажер junior network engineer</h3>
        <p>
          <em>ТОВ "Технології майбутнього" | Червень 2025 – Серпень 2025</em>
        </p>
        <ul>
          <li>
            Налаштування корпоративної мережі, подальша сегментація шляхом
            створення VLAN
          </li>
          <li>
            Конфігурація базових параметрів мережевого обладнання та тестування
            з'єднань.
          </li>
          <li>
            Діагностика мережевих неполадок та моніторинг працездатності вузлів
            за допомогою базових утиліт.
          </li>
        </ul>
      </section>
    );
}
export default Work_experience;